using System;
using System.Collections.Generic;
using System.Linq;
using System.Web;

namespace Test1.Class_Db
{
    public class Loleh_bazkoni
    {

       public static string[] title =
            {
            "لوله بازکنی اورژانسی",//1
            "تشخیص ترکیدگی لوله",//2
            "تخلیه چاه سراسری",//3
            "رفع گرفتگی چاه حمام",//4
            "رفع گرفتگی توالت",//5
            "رفع گرفتگی چاه آشپزخانه",//6
            "درآوردن اشیا ازچاه",//7
        };

      public static string[] body =
        {
          /*1*/  " ماهرکار با ارزان‌ترین قیمت اتحادیه در تمام نقاط استان آماده خدمت رسانی فوری است با اولین تماس، ما در کمتر از 20 دقیقه ، ماهرترین لوله بازکن را به آدرس شما میفرستیم.",
          /*2*/  " تشخیص ترکیدگی لوله فوری در تمام نقاط استان با دستگاه و رفع نم. این دستگاه با ردیابی صدا و امواج ان محل دقیق ترکیدگی لوله را مشخص میکند به عبارت دیگر این دستگاه محل دقیق را حفر و مشکل را برطرف میکند",
          /*3*/  "تخلیه چاه فوری در تمام نقاط استان با قیمت پایین‌تر از اتحادیه با استفاده از جدیدترین امکانات روز دنیا ، از جمله پمپ های لجن کش قدرتمند پمپ لجن کش 3 فاز",
          /*4*/  "فنرزنی وبازکردن گرفتگی لوله فاضلاب حمام و وان بدون خرابی",
         /*5*/   "رفع گرفتگی توالت فرنگی و معمولی بادستگاه های مخصوص",
         /*6*/   "رفع گرفتگی لوله های سینک ظرفشویی کفشوی اشپزخانه",
         /*7*/   "در آوردن تلفن همراه-سوئیچ-وزیورالات ازچاه با ابزارمخصوص"
        };

        public static string[] image =
      {
          /*1*/  "/PicLoleh/Orjansi.png",
          /*2*/  "/PicLoleh/Broken.png",
          /*3*/  "/PicLoleh/Truck.png",
          /*4*/  "/PicLoleh/Shower.png",
         /*5*/   "/PicLoleh/Toilet.png",
         /*6*/   "/PicLoleh/Kitchensink.png",
         /*7*/   "/PicLoleh/Orjansi.png"
        };


    }
}